Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 자물쇠가 켜진 항목은 보안 단축어로 암호화되어 저장됩니다. 항목을 길게 누르면 위 항목과 콤보로 묶거나 풀 수 있어요.
cs: Položky se zapnutým zámkem se uloží zašifrované jako zabezpečené fráze. Dlouhým stisknutím položky ji spojíte s předchozí do kombo, nebo kombo rozdělíte.
da: Emner med lås slået til gemmes krypteret som sikre fraser. Hold et emne inde for at samle det i en kombo med emnet ovenfor, eller del kombon op.
de: Objekte mit aktiviertem Schloss werden verschlüsselt als sichere Textbausteine gespeichert. Halte ein Objekt gedrückt, um es mit dem Objekt darüber zu einer Kombo zu verbinden oder eine Kombo zu lösen.
el: Τα στοιχεία με ενεργό κλείδωμα αποθηκεύονται κρυπτογραφημένα ως ασφαλείς φράσεις. Πατήστε παρατεταμένα ένα στοιχείο για να το ενώσετε σε κόμπο με το παραπάνω ή να τον διαχωρίσετε.
en: Items with the lock on are encrypted and saved as secure snippets. Long-press an item to merge it into a combo with the item above, or split a combo apart.
es: Los elementos con el candado activado se guardan cifrados como frases seguras. Mantén presionado un elemento para unirlo en un combo con el de arriba o separarlo.
fi: Lukitut kohteet salataan ja tallennetaan suojattuina fraaseina. Paina kohdetta pitkään, niin voit yhdistää sen yllä olevan kanssa kombona tai purkaa kombon.
fr: Les éléments dont le cadenas est activé sont chiffrés et enregistrés comme phrases sécurisées. Appuyez longuement sur un élément pour le fusionner en combo avec celui du dessus, ou pour défaire un combo.
id: Item yang kuncinya aktif dienkripsi dan disimpan sebagai frasa aman. Tekan lama sebuah item untuk menggabungkannya ke Kombo dengan item di atasnya, atau memisahkannya.
it: Gli elementi con il lucchetto attivo vengono cifrati e salvati come frasi protette. Tieni premuto un elemento per unirlo in un combo con quello sopra o separarlo.
ja: ロックがオンの項目は、セキュア定型文として暗号化して保存されます。項目を長押しすると、上の項目とコンボにまとめたり、解除したりできます。
nb: Elementer med lås på lagres kryptert som sikre fraser. Trykk og hold på et element for å slå det sammen med elementet over i en kombo, eller for å dele kombo-en.
nl: Items met het slot aan worden versleuteld bewaard als beveiligde snippets. Houd een item ingedrukt om het met het item erboven te bundelen in een combo, of om een combo te splitsen.
pl: Pozycje z włączoną kłódką zostaną zaszyfrowane i zapisane jako zabezpieczone frazy. Przytrzymaj pozycję, aby połączyć ją w kombo z pozycją powyżej lub rozdzielić kombo.
pt_br: Itens com o cadeado ativado são criptografados e salvos como snippets protegidos. Mantenha um item pressionado para juntá-lo em um combo com o item acima ou desfazer o combo.
ru: Элементы с включённым замком сохраняются как зашифрованные защищённые фразы. Долгое нажатие объединяет элемент с комбо выше или разъединяет его.
sv: Objekt med låset på krypteras och sparas som säkra fraser. Håll ned ett objekt för att slå ihop det med objektet ovanför till en kombo, eller dela upp en kombo.
th: รายการที่เปิดล็อกไว้จะถูกเข้ารหัสและบันทึกเป็นข้อความด่วนที่ปลอดภัย กดค้างที่รายการเพื่อรวมเป็นคอมโบกับรายการด้านบน หรือแยกคอมโบออก
tr: Kilidi açık olan öğeler güvenli ifade olarak şifrelenip kaydedilir. Bir öğeye uzun basarak üstündeki öğeyle kombo yapabilir ya da komboyu çözebilirsiniz.
vi: Mục bật khóa sẽ được mã hóa và lưu thành cụm từ bảo mật. Nhấn giữ một mục để gộp vào combo với mục phía trên, hoặc tách combo ra.
zh_hans: 打开锁的项目会加密保存为加密短语。长按项目可以和上一条合并成组合，或者把组合拆开。
zh_hant: 開啟鎖的項目會加密儲存為加密短語。長按項目可以和上一條合併成組合，或者把組合拆開。

source: 자세히
cs: Více
da: Læs mere
de: Mehr erfahren
el: Περισσότερα
en: Learn more
es: Más info
fi: Lisätietoja
fr: En savoir plus
id: Selengkapnya
it: Scopri di più
ja: 詳しく見る
nb: Les mer
nl: Meer info
pl: Więcej
pt_br: Saiba mais
ru: Подробнее
sv: Läs mer
th: ดูเพิ่มเติม
tr: Daha fazla
vi: Tìm hiểu thêm
zh_hans: 了解更多
zh_hant: 瞭解更多

source: 자주 사용하는 텍스트를 저장하고 빠르게 붙여넣기
cs: Ukládejte si často používané texty a rychle je vkládejte
da: Gem tekster, du bruger ofte, og indsæt dem hurtigt
de: Speichere oft genutzten Text und füge ihn schnell ein
el: Αποθηκεύστε κείμενα που χρησιμοποιείτε συχνά και επικολλήστε τα γρήγορα
en: Save text you use often and paste it fast
es: Guarda textos que usas seguido y pégalos rápido
fi: Tallenna usein käyttämäsi teksti ja liitä se nopeasti
fr: Enregistrez les textes que vous utilisez souvent et collez-les vite
id: Simpan teks yang sering dipakai dan tempel dengan cepat
it: Salva i testi che usi spesso e incollali al volo
ja: よく使うテキストを保存して、すばやくペースト
nb: Lagre tekst du bruker ofte, og lim den inn raskt
nl: Bewaar tekst die je vaak gebruikt en plak die snel
pl: Zapisuj często używane teksty i szybko je wklejaj
pt_br: Salve os textos que você mais usa e cole rapidamente
ru: Сохраняйте часто используемый текст и быстро вставляйте его
sv: Spara text du ofta använder och klistra in den snabbt
th: บันทึกข้อความที่ใช้บ่อยและวางได้เร็ว
tr: Sık kullandığınız metni kaydedin, hızla yapıştırın
vi: Lưu văn bản bạn hay dùng và dán nhanh
zh_hans: 保存常用的文字，快速粘贴
zh_hant: 儲存常用的文字，快速貼上

source: 자주 쓰는 단축어를 위로 옮길 수 있어요
cs: Nejpoužívanější fráze můžete přesunout nahoru
da: Flyt de fraser, du bruger mest, øverst
de: Oft genutzte Textbausteine kannst du nach oben schieben
el: Μετακινήστε τις φράσεις που χρησιμοποιείτε περισσότερο στην κορυφή
en: Move the snippets you use most to the top
es: Puedes subir las frases que más usas
fi: Siirrä eniten käyttämäsi fraasit ylös
fr: Placez en haut les phrases que vous utilisez le plus
id: Pindahkan frasa yang paling sering dipakai ke atas
it: Sposta in alto le frasi che usi di più
ja: よく使う定型文を上に移動できます
nb: Flytt frasene du bruker mest, øverst
nl: Zet je meest gebruikte snippets bovenaan
pl: Najczęściej używane frazy można przenieść na górę
pt_br: Mova para o topo as frases que você mais usa
ru: Часто используемые фразы можно переместить наверх
sv: Flytta de fraser du använder mest högst upp
th: ย้ายข้อความด่วนที่ใช้บ่อยขึ้นไปไว้บนสุดได้
tr: Sık kullandığınız ifadeleri en üste taşıyabilirsiniz
vi: Bạn có thể đưa các cụm từ hay dùng lên đầu
zh_hans: 可以把常用的短语挪到上面
zh_hant: 可以把常用的短語挪到上面

source: 자주 쓰는 빈칸
cs: Běžná pole k vyplnění
da: Almindelige udfyldningsfelter
de: Häufige Ausfüllfelder
el: Συχνά πεδία συμπλήρωσης
en: Common blanks
es: Campos comunes
fi: Yleiset kentät
fr: Champs à remplir courants
id: Kolom isian umum
it: Campi più usati
ja: よく使う入力欄
nb: Vanlige utfyllingsfelt
nl: Veelgebruikte invulvelden
pl: Częste pola
pt_br: Campos comuns
ru: Частые поля
sv: Vanliga ifyllnadsfält
th: ช่องกรอกที่ใช้บ่อย
tr: Sık kullanılan alanlar
vi: Ô cần điền hay dùng
zh_hans: 常用的空位
zh_hant: 常用的空位

source: 자주 쓰는 이메일 (선택 사항)
cs: Často používaný e-mail (volitelné)
da: Ofte brugt e-mail (valgfrit)
de: Häufige E-Mail (optional)
el: Email που χρησιμοποιείτε συχνά (προαιρετικό)
en: Frequent Email (optional)
es: Correo frecuente (opcional)
fi: Usein käytetty sähköposti (valinnainen)
fr: E-mail fréquent (facultatif)
id: Email yang sering dipakai (opsional)
it: Email usata spesso (facoltativo)
ja: よく使うメールアドレス (任意)
nb: E-post du bruker ofte (valgfritt)
nl: Vaak gebruikt e-mailadres (optioneel)
pl: Częsty e-mail (opcjonalnie)
pt_br: E-mail frequente (opcional)
ru: Частый email (необязательно)
sv: Vanlig e-postadress (valfritt)
th: อีเมลที่ใช้บ่อย (ไม่บังคับ)
tr: Sık kullanılan e-posta (isteğe bağlı)
vi: Email hay dùng (không bắt buộc)
zh_hans: 常用邮箱（可选）
zh_hant: 常用信箱（可選）

source: 자주 쓰는 정보를 먼저 등록해드릴게요.
cs: Nejdřív si uložme údaje, které používáte často.
da: Lad os først gemme de oplysninger, du bruger ofte.
de: Speichern wir zuerst die Infos, die du oft brauchst.
el: Ας αποθηκεύσουμε πρώτα τα στοιχεία που χρησιμοποιείτε συχνά.
en: Let's start by saving the info you use often.
es: Primero registremos la información que usas seguido.
fi: Aloitetaan tallentamalla usein käyttämäsi tiedot.
fr: Commençons par enregistrer les infos que vous utilisez souvent.
id: Mari mulai dengan menyimpan info yang sering Anda pakai.
it: Iniziamo salvando le informazioni che usi più spesso.
ja: よく使う情報を先に登録しましょう。
nb: La oss starte med infoen du bruker ofte.
nl: We beginnen met de gegevens die je vaak gebruikt.
pl: Zacznijmy od zapisania często używanych danych.
pt_br: Vamos começar salvando as informações que você mais usa.
ru: Сначала сохраним информацию, которую вы часто используете.
sv: Vi börjar med att spara den information du ofta använder.
th: เริ่มด้วยการบันทึกข้อมูลที่ใช้บ่อยก่อน
tr: Önce sık kullandığınız bilgileri kaydedelim.
vi: Hãy lưu trước những thông tin bạn hay dùng.
zh_hans: 先把你常用的信息存起来吧。
zh_hant: 先把你常用的資訊存起來吧。

source: 자주 쓰는 카테고리를 미리 만들어 드릴게요. 나중에 자유롭게 바꿀 수 있어요.
cs: Často používané kategorie vám předem vytvoříme. Později je můžete libovolně změnit.
da: Vi opretter de kategorier, du bruger ofte, på forhånd. Du kan ændre dem når som helst.
de: Wir legen dir häufig genutzte Kategorien schon an. Du kannst sie später jederzeit ändern.
el: Θα δημιουργήσουμε εκ των προτέρων τις κατηγορίες που χρησιμοποιείτε συχνά. Μπορείτε να τις αλλάξετε ανά πάσα στιγμή.
en: We will preset commonly-used categories for you. You can change them anytime.
es: Crearemos de antemano las categorías más usadas. Puedes cambiarlas cuando quieras.
fi: Luomme valmiiksi yleisimmät luokat. Voit muuttaa niitä milloin vain.
fr: Nous allons préparer les catégories courantes. Vous pourrez les modifier à tout moment.
id: Kami akan menyiapkan kategori yang umum dipakai. Anda bisa mengubahnya kapan saja.
it: Prepariamo per te le categorie più usate. Potrai cambiarle quando vuoi.
ja: よく使うカテゴリを先に作っておきます。あとから自由に変更できます。
nb: Vi lager noen vanlige kategorier på forhånd. Du kan endre dem når som helst.
nl: We maken alvast veelgebruikte categorieën voor je. Je kunt ze altijd aanpassen.
pl: Przygotujemy najczęściej używane kategorie. Zmienisz je w każdej chwili.
pt_br: Vamos criar de antemão as categorias mais usadas. Você pode alterá-las quando quiser.
ru: Мы заранее создадим часто используемые категории. Их можно изменить в любое время.
sv: Vi skapar några vanliga kategorier åt dig. Du kan ändra dem när som helst.
th: เราจะสร้างหมวดหมู่ที่ใช้บ่อยไว้ให้ก่อน คุณเปลี่ยนได้ทุกเมื่อ
tr: Sık kullandığınız kategorileri sizin için önceden oluşturacağız. Sonra istediğiniz gibi değiştirebilirsiniz.
vi: Chúng tôi sẽ tạo sẵn các danh mục hay dùng. Bạn có thể đổi bất cứ lúc nào.
zh_hans: 我们会先帮你建好常用的分类。之后可以随意修改。
zh_hant: 我們會先幫你建好常用的分類。之後可以隨意修改。

source: 자주 씀: %@
cs: Často: %@
da: Ofte brugt: %@
de: Oft genutzt: %@
el: Συχνή χρήση: %@
en: Often used: %@
es: Frecuente: %@
fi: Usein käytetty: %@
fr: Souvent utilisé : %@
id: Sering dipakai: %@
it: Usata spesso: %@
ja: よく使う: %@
nb: Ofte brukt: %@
nl: Vaak gebruikt: %@
pl: Często: %@
pt_br: Mais usado: %@
ru: Часто: %@
sv: Ofta använd: %@
th: ใช้บ่อย: %@
tr: Sık kullanılan: %@
vi: Hay dùng: %@
zh_hans: 常用：%@
zh_hant: 常用：%@

source: 작게
cs: Malé
da: Lille
de: Klein
el: Μικρό
en: Small
es: Pequeño
fi: Pieni
fr: Petit
id: Kecil
it: Piccolo
ja: 小
nb: Liten
nl: Klein
pl: Mały
pt_br: Pequeno
ru: Маленький
sv: Liten
th: เล็ก
tr: Küçük
vi: Nhỏ
zh_hans: 小
zh_hant: 小

source: 작성하던 내용을 불러왔어요
cs: Rozepsaný text byl obnoven
da: Din kladde er gendannet
de: Dein Entwurf wurde wiederhergestellt
el: Επαναφέρθηκε το ημιτελές σας προσχέδιο
en: Restored your unfinished draft
es: Recuperamos lo que estabas escribiendo
fi: Keskeneräinen luonnos palautettiin
fr: Votre brouillon a été restauré
id: Draf yang belum selesai sudah dipulihkan
it: Abbiamo ripristinato quello che stavi scrivendo
ja: 作成中の内容を読み込みました
nb: Det du skrev, er gjenopprettet
nl: Je onvoltooide concept is hersteld
pl: Przywrócono niedokończony szkic
pt_br: Seu rascunho foi restaurado
ru: Восстановили черновик
sv: Ditt påbörjade utkast har återställts
th: กู้คืนข้อความที่ค้างไว้แล้ว
tr: Yazdıklarınız geri yüklendi
vi: Đã khôi phục nội dung bạn đang soạn
zh_hans: 已恢复你没写完的草稿
zh_hant: 已還原你沒寫完的草稿

source: 잘 쓰고 계신가요?
cs: Líbí se vám aplikace?
da: Er du glad for appen?
de: Gefällt dir die App?
el: Σας αρέσει η εφαρμογή;
en: Enjoying the app?
es: ¿Te gusta la app?
fi: Onko sovellus ollut mieleen?
fr: Vous aimez l'app ?
id: Suka dengan aplikasinya?
it: Ti piace l'app?
ja: アプリを気に入っていただけていますか？
nb: Liker du appen?
nl: Bevalt de app?
pl: Podoba się aplikacja?
pt_br: Está gostando do app?
ru: Вам нравится приложение?
sv: Trivs du med appen?
th: ใช้งานแอปได้ราบรื่นไหม
tr: Uygulamadan memnun musunuz?
vi: Bạn thấy ứng dụng thế nào?
zh_hans: 用得还顺手吗？
zh_hant: 用得還順手嗎？

source: 잠근 단축어도 값을 골라서 넣어요
cs: Zamčené fráze umožňují vybrat hodnotu
da: Låste fraser lader dig vælge en værdi
de: Gesperrte Textbausteine: Wert auswählen
el: Στις κλειδωμένες φράσεις επιλέγετε την τιμή
en: Locked snippets let you pick a value
es: Las frases bloqueadas te dejan elegir un valor
fi: Lukitusta fraasista voi valita arvon
fr: Les phrases verrouillées permettent de choisir une valeur
id: Frasa terkunci tetap bisa memilih nilai
it: Scegli il valore anche nelle frasi bloccate
ja: ロックした定型文も値を選んで入力できます
nb: Låste fraser lar deg velge en verdi
nl: Ook bij vergrendelde snippets kies je een waarde
pl: Zablokowane frazy pozwalają wybrać wartość
pt_br: Frases bloqueadas permitem escolher um valor
ru: В закрытых фразах тоже можно выбрать значение
sv: Med låsta fraser väljer du själv värdet
th: ข้อความด่วนที่ล็อกก็เลือกค่าได้
tr: Kilitli ifadelerde değeri seçersiniz
vi: Cụm từ đã khóa vẫn cho bạn chọn giá trị
zh_hans: 锁住的短语也能挑值
zh_hant: 鎖住的短語也能挑值

source: 잠근 단축어에 값이 여러 개면, 화살표로 고른 다음 인증해서 그 값만 넣어요
cs: Pokud zamčená fráze obsahuje více hodnot, vyberte šipkou jednu, odemkněte a vloží se jen ta
da: Hvis en låst frase har flere værdier, vælg én med pilen og godkend, så indsættes kun den værdi
de: Enthält ein gesperrter Textbaustein mehrere Werte, wähle mit dem Pfeil einen aus, entsperre, und nur dieser Wert wird eingefügt
el: Όταν μια κλειδωμένη φράση έχει πολλές τιμές, επιλέξτε μία με το βέλος, κάντε ξεκλείδωμα και εισάγεται μόνο εκείνη η τιμή
en: When a locked snippet holds several values, pick one with the arrow, unlock, and only that value goes in
es: Si una frase bloqueada tiene varios valores, elige uno con la flecha, autentícate y solo ese valor se inserta
fi: Jos lukitussa fraasissa on useita arvoja, valitse nuolella yksi, avaa lukitus, niin vain se arvo lisätään
fr: Quand une phrase verrouillée contient plusieurs valeurs, choisissez-en une avec la flèche, authentifiez-vous, et seule cette valeur est insérée
id: Jika frasa terkunci berisi beberapa nilai, pilih satu dengan panah, lalu buka kunci, dan hanya nilai itu yang dimasukkan
it: Se una frase bloccata contiene più valori, scegline uno con la freccia, sbloccala e verrà inserito solo quello
ja: ロックした定型文に値が複数あるときは、矢印で選んで認証すると、その値だけが入力されます
nb: Når en låst frase har flere verdier, velger du én med pilen, låser opp, og bare den verdien settes inn
nl: Bevat een vergrendeld snippet meerdere waarden, kies er dan een met de pijl, ontgrendel, en alleen die waarde wordt ingevoerd
pl: Gdy zablokowana fraza ma kilka wartości, wybierz jedną strzałką, odblokuj, a wstawi się tylko ona
pt_br: Quando uma frase bloqueada tem vários valores, escolha um com a seta, autentique e só esse valor será inserido
ru: Если в закрытой фразе несколько значений, выберите одно стрелкой, подтвердите, и вставится только оно
sv: Om en låst fras innehåller flera värden väljer du ett med pilen, låser upp, och då skrivs bara det värdet in
th: ถ้าข้อความด่วนที่ล็อกมีหลายค่า ให้เลือกด้วยลูกศร ยืนยันตัวตน แล้วระบบจะใส่เฉพาะค่านั้น
tr: Kilitli bir ifadede birden fazla değer varsa oku kullanarak birini seçin, kimliğinizi doğrulayın, yalnızca o değer girilir
vi: Khi cụm từ đã khóa có nhiều giá trị, hãy chọn một giá trị bằng mũi tên, xác thực, rồi chỉ giá trị đó được nhập
zh_hans: 锁住的短语里有多条值时，用箭头挑一条，验证后只填那一条
zh_hant: 鎖住的短語裡有多條值時，用箭頭挑一條，驗證後只填那一條

source: 잠근 단축어에 자물쇠가 늘 보여요. 구분 표시를 꺼 두셔도 보입니다
cs: Zamčené fráze mají zámek vždy viditelný, i když jsou vizuální značky vypnuté
da: Låste fraser viser altid en lås, også når visuelle markeringer er slået fra
de: Gesperrte Textbausteine zeigen immer ein Schloss, auch wenn die Markierungen aus sind
el: Οι κλειδωμένες φράσεις δείχνουν πάντα λουκέτο, ακόμα και με απενεργοποιημένες τις οπτικές ενδείξεις
en: Locked snippets always show a lock, even with visual cues turned off
es: Las frases bloqueadas siempre muestran el candado, incluso con las marcas visuales desactivadas
fi: Lukitut fraasit näyttävät aina lukon, vaikka merkinnät olisi poistettu käytöstä
fr: Les phrases verrouillées affichent toujours un cadenas, même si les repères visuels sont désactivés
id: Frasa terkunci selalu menampilkan gembok, meski tanda pembeda dimatikan
it: Le frasi bloccate mostrano sempre un lucchetto, anche con i segnali visivi disattivati
ja: ロックした定型文には、常に鍵のマークが表示されます。区別表示をオフにしていても表示されます
nb: Låste fraser viser alltid en lås, også når visuelle markeringer er slått av
nl: Vergrendelde snippets tonen altijd een slot, ook als visuele aanwijzingen uit staan
pl: Zablokowane frazy zawsze mają kłódkę, nawet przy wyłączonych oznaczeniach
pt_br: Frases bloqueadas sempre mostram um cadeado, mesmo com os indicadores visuais desativados
ru: У заблокированных фраз замок виден всегда, даже если визуальные подсказки отключены
sv: Låsta fraser visar alltid ett lås, även när visuella markeringar är avstängda
th: ข้อความด่วนที่ล็อกจะแสดงไอคอนกุญแจเสมอ แม้ปิดตัวช่วยแยกแยะไว้
tr: Kilitli ifadelerde kilit hep görünür, ayırt edici işaretler kapalı olsa bile
vi: Cụm từ đã khóa luôn hiện ổ khóa, kể cả khi đã tắt dấu hiệu phân biệt
zh_hans: 锁定的快捷短语总会显示锁标，即使关掉了区分显示
zh_hant: 鎖定的快捷短語總會顯示鎖標，即使關掉了區分顯示

source: 잠금 번호를 아직 안 만드셨어요. 만들어야 키보드에서 꺼낼 수 있어요.
cs: Zatím nemáte nastavený přístupový kód. Bez něj je z klávesnice nepoužijete.
da: Du har ikke oprettet en adgangskode endnu. Du skal bruge en for at bruge dem fra tastaturet.
de: Du hast noch keinen Code festgelegt. Ohne ihn kannst du sie nicht über die Tastatur nutzen.
el: Δεν έχετε ορίσει ακόμα κωδικό. Χρειάζεται για να τις χρησιμοποιείτε από το πληκτρολόγιο.
en: You haven't set a passcode yet. You'll need one to use them from the keyboard.
es: Aún no creas tu código de bloqueo. Lo necesitas para usarlas desde el teclado.
fi: Pääsykoodia ei ole vielä luotu. Tarvitset sen, jotta voit käyttää niitä näppäimistöltä.
fr: Vous n'avez pas encore créé de code. Il est nécessaire pour les utiliser depuis le clavier.
id: Anda belum membuat kode sandi. Kode ini diperlukan untuk memakainya dari keyboard.
it: Non hai ancora impostato un codice. Ti serve per usarle dalla tastiera.
ja: パスコードがまだ設定されていません。設定するとキーボードから使えます。
nb: Du har ikke laget en kode ennå. Du trenger en for å bruke dem fra tastaturet.
nl: Je hebt nog geen toegangscode ingesteld. Je hebt er een nodig om ze via het toetsenbord te gebruiken.
pl: Nie ustawiono jeszcze kodu. Jest potrzebny, aby używać ich z klawiatury.
pt_br: Você ainda não criou uma senha. Ela é necessária para usá-las no teclado.
ru: Вы ещё не задали код доступа. Он нужен, чтобы использовать их с клавиатуры.
sv: Du har ännu inte skapat någon kod. Du behöver en för att använda dem från tangentbordet.
th: ยังไม่ได้ตั้งรหัสผ่าน ต้องตั้งก่อนจึงจะใช้จากคีย์บอร์ดได้
tr: Henüz bir parola belirlemediniz. Klavyeden kullanmak için gerekli.
vi: Bạn chưa đặt mật mã. Cần có mật mã để dùng chúng từ bàn phím.
zh_hans: 你还没设置锁定密码。设好之后才能在键盘上取用。
zh_hant: 你還沒設定鎖定密碼。設好之後才能在鍵盤上取用。

source: 잠금 화면과 홈 화면 위젯에서도 바로 적을 수 있어요
cs: Poznámku můžete zapsat i z widgetů na zamčené a domovské obrazovce
da: Du kan også skrive med det samme fra låseskærmen og fra Widgets på hjemmeskærmen
de: Auch auf dem Sperrbildschirm und Home-Bildschirm kannst du direkt eine Notiz schreiben
el: Μπορείτε να γράφετε και από τα Widget της Οθόνης Κλειδώματος και της Αρχικής οθόνης
en: Lock Screen and Home Screen widgets start a capture too
es: También puedes escribir desde los Widgets de la pantalla de bloqueo y de inicio
fi: Voit aloittaa muistiinpanon myös lukitusnäytön ja kotinäytön widgetistä
fr: Les Widgets de l'écran verrouillé et de l'écran d'accueil permettent aussi de noter directement
id: Widget Layar Kunci dan Layar Utama juga bisa langsung mencatat
it: Anche dai widget della schermata di blocco e della Home puoi scrivere subito
ja: ロック画面とホーム画面のWidgetからもすぐにメモできます
nb: Widgeter på låst skjerm og hjemskjerm starter også et notat
nl: Ook met widgets op het toegangsscherm en beginscherm begin je meteen met noteren
pl: Notatkę zapiszesz też z widżetów na ekranie blokady i ekranie głównym
pt_br: Os widgets da Tela Bloqueada e da Tela de Início também iniciam uma nota
ru: Виджеты экрана блокировки и главного экрана тоже запускают запись
sv: Du kan också anteckna direkt från låsskärmen och hemskärmens widgetar
th: เขียนโน้ตได้ทันทีจากวิดเจ็ตหน้าจอล็อกและหน้าจอโฮมด้วย
tr: Kilit Ekranı ve Ana Ekran widget'larından da hemen not alabilirsiniz
vi: Widget Màn hình khóa và Màn hình chính cũng có thể bắt đầu ghi nhanh
zh_hans: 锁屏和主屏幕小组件也能直接记一条
zh_hant: 鎖定畫面和主畫面小工具也能直接記一條

source: 잠금화면 위젯에서 즐겨찾기를 바로 복사해요
cs: Oblíbené zkopírujte přímo z widgetu na zamčené obrazovce
da: Kopiér en favorit direkte fra Widget på låseskærmen
de: Kopiere einen Favoriten direkt über das Widget auf dem Sperrbildschirm
el: Αντιγράψτε ένα αγαπημένο απευθείας από το Widget της Οθόνης Κλειδώματος
en: Copy a favorite straight from the Lock Screen widget
es: Copia un favorito directo desde el Widget de la pantalla de bloqueo
fi: Kopioi suosikki suoraan lukitusnäytön widgetistä
fr: Copiez un favori directement depuis le Widget de l'écran verrouillé
id: Salin favorit langsung dari Widget Layar Kunci
it: Copia un preferito direttamente dal widget della schermata di blocco
ja: ロック画面のWidgetからお気に入りをすぐコピーできます
nb: Kopier en favoritt direkte fra Widget på låst skjerm
nl: Kopieer een favoriet direct vanuit de Widget op het toegangsscherm
pl: Kopiuj ulubione prosto z widżetu na ekranie blokady
pt_br: Copie um favorito direto do widget da Tela Bloqueada
ru: Копируйте избранное прямо из виджета экрана блокировки
sv: Kopiera en favorit direkt från widgeten på låsskärmen
th: คัดลอกรายการโปรดได้ทันทีจากวิดเจ็ตหน้าจอล็อก
tr: Kilit Ekranı widget'ından favorileri hemen kopyalayın
vi: Sao chép mục ưa thích ngay từ Widget Màn hình khóa
zh_hans: 从锁屏小组件直接复制收藏
zh_hant: 從鎖定畫面小工具直接複製收藏

source: 잠긴 값이에요. 눌러서 인증하면 입력돼요.
cs: Tato hodnota je zamčená. Klepněte na klávesu a ověřte se, tím se vloží.
da: Værdien er låst. Tryk på nøglen og godkend for at indsætte den.
de: Dieser Wert ist gesperrt. Tippe auf den Schlüssel und bestätige, um ihn einzufügen.
el: Η τιμή είναι κλειδωμένη. Πατήστε το πλήκτρο και κάντε ταυτοποίηση για να εισαχθεί.
en: This value is locked. Tap the key and authenticate to insert it.
es: Este valor está bloqueado. Tócalo y autentícate para insertarlo.
fi: Arvo on lukittu. Napauta näppäintä ja todenna, niin se lisätään.
fr: Cette valeur est verrouillée. Touchez la clé et authentifiez-vous pour l'insérer.
id: Nilai ini terkunci. Ketuk kuncinya dan autentikasi untuk memasukkannya.
it: Questo valore è bloccato. Tocca il tasto e autenticati per inserirlo.
ja: ロックされた値です。タップして認証すると入力されます。
nb: Verdien er låst. Trykk på nøkkelen og autentiser for å sette den inn.
nl: Deze waarde is vergrendeld. Tik op de sleutel en verifieer om hem in te voeren.
pl: Ta wartość jest zablokowana. Stuknij klucz i uwierzytelnij się, aby ją wstawić.
pt_br: Este valor está bloqueado. Toque na tecla e autentique para inseri-lo.
ru: Это значение заблокировано. Нажмите на ключ и подтвердите, чтобы вставить.
sv: Värdet är låst. Tryck på tangenten och verifiera dig för att skriva in det.
th: ค่านี้ถูกล็อกไว้ แตะปุ่มแล้วยืนยันตัวตนเพื่อใส่ค่า
tr: Bu değer kilitli. Tuşa dokunup kimliğinizi doğrulayın, girilsin.
vi: Giá trị này đã khóa. Nhấn vào phím và xác thực để nhập.
zh_hans: 这是锁着的值。点一下按键验证后就会填入。
zh_hant: 這是鎖著的值。點一下按鍵驗證後就會填入。
